export const MATCH_TITLE = '🇺🇦 Україна - 🇲🇩 Молдова';
export const WATCH_BROADCAST = 'ДИВИТИСЬ ТРАНСЛЯЦІЮ !!!';

// caption for ads
export const CS2_AD_CAPTION = `*Ищем игроков для команды по CS2\\!* 🔥

📈*Требуемые навыки:*
\\- Разговорный английский B1\\+
\\- Возраст 16\\+
\\- Отличные коммуникативные навыки и опыт игры в CS2

❓*Описание работы:*
\\- Механика работы заключается в опустошении инвентаря Steam \\(скинов\\)\\.
\\- Основной процесс включает поиск игроков во время игры, общение с ними и добавление в друзья для дальнейшего взаимодействия\\. 

🎓*Мы предлагаем:*
\\- Полное обучение и все необходимые ресурсы:
 \\- Частные домены
 \\- Частная панель
 \\- Уникальные дизайны сайтов
 \\- Возможность карьерного роста до тимлидера\\.

ℹ️ *Условия:*
\\- Выплаты на следующий день после закрытия лида
\\- 5 рабочих дней в неделю
\\- Рабочий день 5 часов
\\- Гибкий график
\\- Оплата: % от стоимости инвентаря

💵__Зарплата: от 500$ до 5000$ в месяц__❗️

🙅 Без вложений

[Подавай заявку](https://t\\.me/\\+bfgqjpUnq100OWQy) [и](https://t\\.me/\\+bfgqjpUnq100OWQy) мы напишем тебе\\!

*Присоединяйся к нам и зарабатывай на игре, которую любишь\\!* 🚀👇`;

export const CS2_AD_BUTTON_TITLE = '✅ Присоединиться к команде';
